
import news2Img from "./assets/news/news2.jpg";
import news3Img from "./assets/news/news3.jpg";
import news4Img from "./assets/news/news4.jpg";


const NewsList = [
  {
    id: 1,
    title: "검단 포레듀(AA32블록)분양 물건 간략정보",
    excerpt:
      "주변 인프라엘리프 검단 포레듀(AA32블록)는 인천광역시 서구 검단신도시 AA32블록(마전동)에 위치하고 있으며, 이 지역은 향후 개발 가능성과 교통 편의성으로 인해 투자 가치가 높습니다. 특히, 검단신도시는 인천의 신흥 주거지로 주목받고 있어, 안정적인 수익을 기대할 수 있습니다.1. 역세권:검단신도시는 인천지하철 1호선과 가까운 위치에 있으며, 인천지하철 1호선 검단사거리역과 검단신도시역이 인근에 있어 교통 접근성이 뛰어납니다. 또한, 다양한 버스 노선이 운행되어 있어 대중교통 이용이 편리합니다. 이 지역은 더블역세권으로, 두 개의 지하철역이 가까워 이동이 용이합니다.2. 학세권:엘리프 검단 포레듀 주변에는 검단초등학교, 검단중학교, 검단고등학교 등 다양한 교육 기관이 위치해 있어 교육 환경이 우수합니다. 또한, 인근에는 유명한 학원가가 형성되어 있어 자녀 교육에 적합한 지역입니다. 전반적으로 교육 분위기가 좋고, 학부모들에게 인기가 높은 지역입니다.3. 숲세권:주변에는 검단근린공원과 같은 녹지 공간이 있어 쾌적한 생활 환경을 제공합니다. 이 외에도 다양한 공원과 산책로가 마련되어 있어 자연을 가까이에서 느낄 수 있는 장점이 있습니다. 이러한 녹지 공간은 주민들의 건강과 생활 질 향상에 기여합니다.4. 슬세권:엘리프 검단 포레듀 인근에는 편의점, 대형마트, 다양한 음식점과 카페, 쇼핑센터가 위치해 있어 생활 편의성이 높습니다. 또한, 문화 및 스포츠 시설도 가까워 여가 생활을 즐기기에 적합한 환경을 제공합니다. 이러한 편리한 시설들은 주민들의 생활 만족도를 높이는 요소입니다.결론적으로, 엘리프 검단 포레듀(AA32블록)는 뛰어난 교통 접근성과 우수한 교육 환경, 쾌적한 자연 환경, 그리고 다양한 생활 편의시설이 조화를 이루고 있어, 안정적인 투자처로서의 가치가 높습니다. 따라서 이 지역에 대한 투자 검토는 매우 긍정적입니다.",
    date: "2025. 9. 3.",
    link: "/엘리프검단포레듀/press/7U0DVt8shTchMmBVKcnM",
  },
  {
    id: 2,
    title: "계룡건설, '엘리프 검단 포레듀' 견본주택 개관",
    image: news2Img,
    excerpt:
      "계룡건설이 지난 22일 인천 검단신도시에서 '엘리프 검단 포레듀' 견본주택을 개관하고 본격적인 분양에 돌입했다고 28일 밝혔다.개관 당일 견본주택을 찾은 방문객 A씨는 64㎡부터 110㎡까지 다양한 평면이 마련돼 선택 폭이 넓고, 일부 타입은 4Bay 구조에 특화 수납공간까지 갖춰 공간 활용이 뛰어난 점이 마음에 든다고 말했다.관람객 B씨는 분양가상한제가 적용돼 가격이 주변 시세보다 합리적으로 책정된 것이 매력적이라며 98㎡A(구 40평형) 유니트를 직접 살펴보니 확실히 공간이 넉넉하고 여유로운 반면 분양가는 부담이 덜해 도전해보려 한다고 말했다.'엘리프 검단 포레듀'는 전용면적 64㎡부터 110㎡까지 다양한 평면으로 구성됐으며, 총 669세대 규모다.시공을 맡은 계룡건설은 올해 시공능력평가 15위, 작년 공공건설 수주 1위를 기록한 바 있다. 주거시설부터 SOC, 친환경 건축까지 다양한 분야에서 축적한 시공 경험을 쌓아 2021년 '엘리프' 브랜드를 런칭해 서울, 세종, 대전 등에서 성공적으로 공급을 이어가고 있다.엘리프 검단 포레듀 역시 브랜드에 걸맞은 상품성을 갖췄다. 전 세대 남향 위주의 배치로 채광과 통풍을 극대화했으며, 선호도가 높은 64㎡ 실속형부터 중형, 대형까지 폭넓은 평면을 마련해 다양한 라이프스타일에 맞는 선택이 가능하다. 일부는 4베이·판상형으로 개방감과 환기를 강조했고, 다른 타입들은 특화 설계와 공간 활용성을 높여 수요자의 다양한 주거 니즈를 반영했다.단지 내 LED조명을 100% 도입해 세대 및 공용부 에너지 절감을 실현했으며, 전기차 충전 설비와 홈네트워크, 세대환기 시스템도 갖췄다. 이중 방음 창호설계로 단열 및 방음효과를 강화했으며, 조명과 가스를 효과적으로 제어하는 일괄소등 스위치도 설치된다.커뮤나티 시실로는 피트니스센터, 골프연습장, 게스트하우스, 파티룸, 작은도서관, 재택오피스, 실내놀이터, 펫케어센터 등이 마련됐다.엘리프 검단 포레듀는 오는 9월 청약 접수를 진행한다. 견본주택은 인천 서구 완정로에 위치한다. 입주는 2028년 3월 예정이다.",
    date: "2025. 9. 8.",
    link: "/엘리프검단포레듀/press/UjjGGZyugJ7pgPgc38NH",
  },
  {
    id: 3,
    title: "계룡건설, '엘리프 검단 포레듀' 2일 1순위 청약",
    image: news3Img,
    excerpt:
      "계룡건설은 인천 서구 검단신도시에서 선보이는 '엘리프 검단 포레듀' 공급을 시작한다고 1일 밝혔다.일정은 이날 특별공급을 시작으로, 2일 1순위, 3일 2순위 청약 접수를 진행한다. 당첨자 발표는 9월 10일, 정당계약은 9월 22일부터 25일까지 4일간 진행될 예정이다. 1순위 청약 자격은 입주자모집공고일 현재 서울·인천·경기 등 수도권에 거주하며 청약통장 가입 기간 12개월 이상, 지역별 예치금을 충족한 만 19세 이상 성인이면 신청 가능하다. 세대주뿐 아니라 세대원, 1주택자도 청약이 가능해 실수요자들의 폭넓은 참여가 예상된다.분양가는 분양가상한제를 적용받아 인근 시세 대비 경쟁력 있는 가격으로 공급된다. 전용면적 64㎡는 4억원대부터, 전용 84㎡는 5억원대부터 시작한다. 국토교통부 실거래가 공개시스템에 따르면, 검단신도시 내 주요 단지 전용 84㎡는 최근 7억~8억원대에서 거래되고 있다. 상황이 이렇자, 지난 8월 22일 개관한 견본주택에는 연일 방문객이 몰리며 열기를 더하고 있다. 방문객들은 64㎡부터 110㎡까지 다양한 평면이 마련돼 선택의 폭이 넓고, 일부 타입은 4베이 구조와 특화 수납공간으로 공간 활용도가 우수하다라며 초등학교 예정 부지도 바로 앞에 있고, 쾌적해 살기 좋을 것 같은데 분양가상한제 적용으로 가격 부담도 낮아 청약 매력이 크다는 반응을 보였다.엘리프 검단 포레듀는 지하 3층~지상 최고 15층, 11개 동 규모로 전용 64~110㎡, 총 669세대로 조성된다. 단지는 인천지하철 1호선 검단호수공원역을 이용할 수 있고 GTX-D(예정)·서울지하철 5호선 연장(예정)·인천 2호선 연장 등 교통망이 확충될 계획이다. 롯데마트·홈플러스·검단탑병원·커낼콤플렉스 등 생활·문화 인프라가 인근에 위치해 주거 편의성도 뛰어나다. 단지 앞 초등학교 신설이 예정돼 '초품아' 입지를 갖췄으며 검단초·능내초·검단중·고·마전고 등 우수 학군도 가깝다. 주변 근린공원과 나진포천 수변공원, 단지 내부 자연친화 조경까지 더해 쾌적한 주거환경을 누릴 수 있다. 엘리프 검단 포레듀 견본주택은 인천 서구 완정로 일원에 위치하며, 입주는 2028년 3월 예정이다.",
    date: "2025. 9. 16.",
    link: "/엘리프검단포레듀/press/IcsH3bQY54aHbynfTbTR",
  },
  {
    id: 4,
    title: "착한 분양가 돋보이는 ‘엘리프 검단 포레듀’ 주목",
    image: news4Img,
    excerpt:
      "분양가가 치솟으면서 부동산 수요자들의 시름이 깊어지고 있는 가운데, 인천 검단신도시에 착한 분양가로 공급되는 아파트가 나와 눈길을 끈다. 계룡건설이 공급하는 '엘리프 검단 포레듀'가 그 주인공이다.'엘리프 검단 포레듀'는 전용면적 64㎡부터 110㎡까지 다양하게 구성된 점이 특징이며, 총 669세대로 조성된다. 당첨자 발표는 9월 10일(화)이며, 9월 22일(월)부터 25일(목)까지 4일간 정당계약을 진행한다.전용면적 84㎡ 분양가는 5억2600만원부터 시작한다. 이는 인근 단지 실거래가보다 약 2억~3억원 저렴한 수준이다.국토교통부 실거래가 공개시스템에 따르면, 검단신도시 내 '우미린 더 시그니처' 전용 84㎡는 올해 7월 7억9000만원(6층)에 거래됐고, 같은 달 인근 '호반써밋1차' 전용 84㎡는 7억2000만원(19층)에 거래됐다. 2024년에는 두 단지 모두 8억원대 실거래 기록도 있었던 만큼, 최대 3억원 가까운 시세 차이가 발생하는 셈이다.'엘리프 검단 포레듀'는 착한 분양가뿐만 아니라, 계룡건설의 주거브랜드 '엘리프'에 걸맞은 상품성도 갖췄다. 전 세대 남향 위주의 단지 배치로 채광과 통풍을 극대화했으며, 일부는 4베이·판상형으로 개방감과 환기를 강조했다. 다른 타입들은 특화 설계와 공간 활용성을 높여 수요자의 다양한 주거 니즈를 반영했다.스마트 시스템도 적용된다. 단지 내 LED조명을 100% 도입해 세대 및 공용부 에너지 절감을 실현했으며, 전기차 충전 설비와 홈네트워크, 세대환기 시스템이 도입된다. 이중 방음 창호설계로 단열 및 방음효과를 강화했으며, 조명과 가스를 효과적으로 제어하는 일괄소등 스위치도 설치된다.피트니스센터, 골프연습장, 게스트하우스, 파티룸, 작은도서관, 재택오피스, 실내놀이터, 펫케어센터 등 입주민들의 생활 품격을 한층 높여줄 다양한 커뮤니티 시설도 마련된다.'엘리프 검단 포레듀' 견본주택은 인천 서구 완정로에 위치한다.",
    date: "2025. 9. 15.",
    link: "/엘리프검단포레듀/press/CLgreBdOeW2inMWsrpCe",
  },
];


export default NewsList;